<?php
/**
 * Desc
 *
 * @package WooVanilla
 */

?>

<section class="wv-home-description">
  <div class="wv-home-description__decor">
	<?php svg( 'decor-home1', 'icons' ); ?>
	<?php svg( 'decor-home0', 'icons' ); ?>
  </div>
<div class="container-lg">

  <h1 class="wv-home-description__title">Цветы в Воронеже с доставкой на дом</h1>
  <div class="wv-home-description__paragraphs">
	<p class="wv-home-description__paragraph">
	  Сделать приятный сюрприз близкому человеку, выразить свою симпатию,
	  любовь или уважение можно из любой точки мира. Порадовать вторую половинку
	  или проявить внимание к жене, маме, сестре, подруге очень легко –
	  воспользуйтесь доставкой цветов в Воронеже и Воронежской области.
	</p>
	<p class="wv-home-description__paragraph">
	  Интернет-магазин «Лавка роз» всегда готов предложить большой выбор
	  цветочных композиций на любой вкус и бюджет. Наши флористы и оформители
	  подберут наиболее эффектное сочетание, создадут действительно красивый и
	  оригинальный презент, который обязательно понравится даже самым искушенным
	  и требовательным особам. Курьеры в кратчайшие сроки привезут и вручат подарок,
	  передав всю вашу любовь и заботу. Дарите яркие эмоции и впечатления, счастье и
	  радость дорогим сердцу людям – обращайтесь к нам прямо сейчас.
	</p>
	<div class="collapse" id="wv-home-description-collapse">
		<p class="wv-home-description__paragraph">
			Мы тщательно следим за свежестью и эстетичностью наших товаров на всех
			этапах – с момента поставки до непосредственного вручения. Для этого
			созданы специальные зоны хранения и упаковки, транспортные средства
			оснащены герметичными боксами. Можете быть уверены в том, что Ваш презент
			 на протяжении длительного периода времени будет радовать своим невероятным
			 ароматом и шикарным внешним видом.
		</p>
		<p class="wv-home-description__paragraph">
			Всегда в наличии продукция из российских теплиц,
			голландских аукционов и плантаций Эквадора, Колумбии, Кении.
			В нашем магазине цветов в Воронеже Вы можете купить букеты из
			десятков сортов роз, тюльпанов, альстромерий, хризантем, пионов
			и сделать заказ с доставкой на дом – при желании подарок можно
			дополнить сопутствующим товаром. На выбор покупателей представлено
			большое разнообразие мягких игрушек, шаров, конфет, сладостей и
			прочих приятных мелочей, с которыми Ваш презент станет еще более изысканным.
		</p>
	</div>
	  <button class="wv-home-description__toggle" type="button" data-bs-toggle="collapse" data-bs-target="#wv-home-description-collapse">
	Свернуть/раскрыть текст
	<svg class="wv-icon wv-icon_type_arrow">
		<use xlink:href="#sprite-arrow-slim"></use>
	</svg>
  </button>
  </div>
</div> <!-- #container -->

</section>
